{
    "menu": {
        "home": "Home",
        "articles": "Zorg aanbod",
        "aboutUs": "Over ons",
        "vacatures": "Vacatures",
        "applicationProcess": "Solliciteren",
        "contact": "Contact",
        "img":{
            "src": "../../../assets/imgs/logo.webp",
            "alt": "Logo dat een groen blaadje en een blauwe kruis bevat"
        }
    },
    "landingPage": {
        "title": "Werken-bij",
        "bulletPoints": {
            "point1": "Maandelijkse bedrijfsuitjes",
            "point2": "Leuke spontane collega's",
            "point3": "Startsalaris van 26 euro per uur"
        },
        "img": {
            "src": "../../../assets/imgs/heroImage.webp",
            "alt": "Afbeelding van een vrouw die glimlacht naar een oude man"
        }
    },
    "main": {
        "aboutMe":{
            "title": "Over ons",
            "description": "Welkom bij ZorgConnect, waar we hoogwaardige zorg bieden met aandacht voor het unieke welzijn van elk individu. Ons toegewijde team van zorgverleners staat klaar om ondersteuning te bieden op diverse gebieden, van medische zorg tot geestelijke gezondheid en revalidatie. We streven naar uitmuntendheid, innovatie en samenwerking met lokale gemeenschappen om een positieve impact te creëren op het leven van degenen die we bedienen. Ontdek zorg met aandacht, bij ZorgConnect.",
            "img":{
                "scr": "../../../assets/imgs/afbeelding1.webp",
                "alt": "5 mensen die gezellig aan een tafel kletsen"
            }
        },
        "articlesInfo": {
            "title": "Zorg aanbod",
            "articles": [
                {
                    "imgLeft": true,
                    "title": "Zorg in de laatste levensfase",
                    "description": "Onze palliatief verpleegkundigen beschikken over de kennis en ervaring, die nodig zijn om u, uw naasten te ondersteunen in de laatste levensfase. In afstemming met de huisarts en andere betrokken zorgverleners adviseren zij u en uw naasten over alle aspecten van de palliatief terminale zorg. Of het nu gaat om emotionele ondersteuning of om adviezen en/of begeleiding: samen met u wordt de zorg afgestemd op uw persoonlijke situatie en specifieke behoefte.",
                    "image": {
                        "src": "https://eva-eo.cdn.eo.nl/w_2400/326r0k09otcs-shutterstock-1910306026.jpg",
                        "alt": "Afbeelding van een zorgmedewerker die een oude vrouw verzorgd"
                    }
                },
                {
                    "imgLeft": false,
                    "title": "Locatie",
                    "description": "Heeft u behoefte aan zorg op één van onze locaties, dan kan dat. Wilt u of uw partner of dierbare liever de laatste levensfase thuis doorbrengen dan zijn onze palliatief verpleegkundigen er voor u. Of, liever dicht bij huis, dan is het verblijven bij een hospice mogelijk. Wij doen er alles aan om deze periode draaglijker te maken.",
                    "image": {
                        "src": "https://magentazorg.nl/media/responsive/fill/8094/80/1080/657/richard-rood-hr2-magentazorg-dag-2-09-09-2020-1085-9.jpg",
                        "alt": "Afbeelding van een zorgmedewerken in gesprek met een vrouw op locatie"
                    }
                }
            ]
        },
        "vacaturesInfo": {
            "title": "Vacatures",
            "vacatures": [
                {
                    "title": "Verpleegkundig specialist",
                    "description": "Wij zoeken een enthousiaste en toegewijde verpleegkundig specialist met ervaring in de behandeling van ernstige psychiatrische problemen bij volwassenen. Als lid van ons team ben je verantwoordelijk voor de specialistische behandeling van individuen vanaf 21 jaar. De polikliniek biedt diverse zorgprogramma's, waaronder angst & stemmingsklachten, bipolaire stoornissen, persoonlijkheidsproblematiek, complex trauma, Neurocognitief Somatische klachten, ADHD en autisme.",
                    "btn": "Solliciteer nu"
                },
                {
                    "title": "Senior jongerenbegeleider",
                    "description": "Ben jij een betrokken en ervaren pedagogisch medewerker die gedreven is om jongeren in de leeftijd van 12-18 jaar te behandelen, begeleiden, stimuleren, activeren, ondersteunen en observeren? Dan zijn wij op zoek naar jou! Wil jij een significante bijdrage leveren aan de positieve ontwikkeling van jongeren? Solliciteer dan nu!",
                    "btn": "Solliciteer nu"
                }
            ]
        },
        "applicationProcess": {
            "title": "Solicitatieprocess",
            "description": "Hier kun je de sollicitatie procedure zien, hover over één van de icons voor meer informatie",
            "descriptionMobile": "Hier kun je de sollicitatie procedure zien, tap over één van de icons voor meer informatie",
            "processOrder": [
                {
                    "iconName": "groups",
                    "text": "Soliciteer: Je soliciteert op de functie en wij kijken of je een geschikte kandidaat bent"
                },
                {
                    "iconName": "check_box",
                    "text": "Selectie: We kiezen de meest geschikte personen voor een gesprek"
                },
                {
                    "iconName": "question_answer",
                    "text": "Solicitatiegesprek: We gaan in gesprek over je vaardigheden en over ons/de functie"
                },
                {
                    "iconName": "description",
                    "text": "Arbeidsvoorwaardengesprek: Als je bent uitgekozen hebben we een tweede gesprek over de arbeidsvoorwaarden"
                },
                {
                    "iconName": "handshake",
                    "text": "Aangenomen! Als alles goed gaat verwelkomen we je graag als nieuwe collega"
                }
            ],
            "btn": "Bekijk vacatures"
        }
    },
    "contact": {
        "title": "Contact",
        "visitationaddress": {
            "title": "Bezoek adres",
            "street": "Robijnstraat 48",
            "tel": "(072) 54 00 676",
            "postalcode": "1812 RB Alkmaar"
        },
        "postaladdress": {
            "title": "Post adres",
            "street": "Robijnstraat 48",
            "tel": "(072) 54 00 676",
            "postalcode": "1812 RB Alkmaar"
        },
        "socialIcons": {
            "title": "Volg ons"
        }
    }
}